Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=416_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ulkoalue
sme: Šillju

source: Kulttuurikeskuksen piha-alue soveltuu erilaisiin ulkoilmatilaisuuksiin, esimerkiksi messutilaisuuksien ulko-osastojen ja musiikkifestareiden tarpeisiin.
sme: Kulturguovddáža šilljobiras heive bures earálágan olgodáhpáhusaide, ovdamearkka dihte meassuid olgoossodagaid ja musihkkafestiválaid dárbbuide.

source: Saamelaiskulttuurikeskus Sajos sijaitsee Juutuajoen rannalla, keskellä Inarin kýlää.
sme: Sámi kulturguovddáš lea Juvdujoga gáttis gasku Anára gili.

source: Inarijärvelle on matkaa noin 200 metriä.
sme: Anárjávregáddái lea mátki sullii 200 mehtera.

source: Pihamaalla on runsaasti pysäköintitilaa kokous- ja tapahtuma-asiakkaiden käyttöön.
sme: Šiljus lea ollu parkerensadji čoahkkin- ja eará áššehaččaide.

source: Sajoksen ravintola Lyeme palvelee ulkoilmatapahtumien aikana festariravintolana.
sme: Sajosa restoráŋŋa Galla doaibmá olgodáhpáhusaid áigge festiválrestoráŋŋan.

source: Ravintolassa on täydet anniskeluoikeudet.
sme: Restoráŋŋas leat dievas addalanvuoigatvuođat.
